a2ps
arandr
arduino
arduino-avr-core
autoconf
automake
base
binutils
bison
blueman
bluez-utils
code
cups
cups-pdf
discord
docker
docker-compose
dunst
efibootmgr
evince
exfat-utils
fakeroot
fcitx
fcitx-configtool
fcitx-mozc
fcitx-qt5
feh
flatpak
flex
gcc
gedit
gimp
git
gnome-disk-utility
gnome-keyring
groff
grub
gvfs-afc
hexchat
i3-gaps
i3blocks
i3lock
i3status
iwd
jq
libgpod
libtool
linux
linux-firmware
m4
make
man-db
network-manager-applet
nmap
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
ntp
openssh
os-prober
patch
pavucontrol
perl-anyevent-i3
pkgconf
pulseaudio
pulseaudio-bluetooth
python-pip
python-pipenv
rhythmbox
rofi
sqlitebrowser
sudo
texinfo
thunar
thunar-archive-plugin
tigervnc
tlp
tlp-rdw
unzip
vi
vim
wget
which
xcompmgr
xdotool
xf86-input-synaptics
xf86-video-intel
xfce4-clipman-plugin
xfce4-panel
xfce4-power-manager
xfce4-screenshooter
xfce4-settings
xfce4-terminal
xorg-fonts-misc
xorg-server
xorg-xbacklight
xorg-xev
xorg-xinit
youtube-dl
zip
